Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.d652958253ce
source: トレーニング負荷
ar_sa: حمل التدريب
ca: càrrega d'entrenament
cs: Intenzita tréninku
da: Træningsintensitet
de_de: Trainingsintensität
el: Επίπεδο προπόνησης
en_au: Training Load
es_es: Intensidad del entrenamiento
fi: Harjoituksen intensiteetti
fr_ca: Charge d'entraînement
gu: ટ્રેનિંગ લોડ
he: עומס אימונים
hi: ट्रेनिंग लोड
hr: Intenzitet vježbe
hu: Edzés intenzitása
id: Intensitas Latihan
it: Intensità dell'allenamento
ko: 운동 강도
mr: ट्रेनिंग तीव्रता
ms: Intensiti Latihan
nl_nl: Trainingsintensiteit
no: Treningsintensitet
pl: Intensywność treningu
pt_br: Intensidade do Treino
pt_pt: Intensidade do Treino
ro: Intensitatea antrenamentului
ru: Интенсивность тренировки
sk: Intenzita tréningu
sl: Intenzivnost treninga
sv: Träningsintensitet
ta: பயிற்சி சுமை
te: వ్యాయామ తీవ్రత
th: ระดับความเข้มข้นในการออกกำลังกาย
tr: Eğitim yükü
uk: Навантаження тренування
vi: Mức độ tập luyện
zh_hans: 训练强度
zh_hant: 訓練強度

# health_meals_body_ai.d6bc1c633432
source: 今後の提案に使ってよい内容だけ選んでください。
ar_sa: يرجى تحديد المحتوى الذي ترغب في استخدامه للمقترحات المستقبلية فقط.
ca: Seleccioneu només el contingut que voleu utilitzar per a futures propostes.
cs: Použijte pouze tyto informace pro budoucí návrhy.
da: Kun vælg de relevante punkter til fremtidige forslag.
de_de: Bitte wählen Sie nur die Inhalte aus, die für zukünftige Vorschläge geeignet sind.
el: Επιλέξτε μόνο τις κατάλληλες πληροφορίες για τις μελλοντικές προτάσεις.
en_au: Please select only the relevant content for future suggestions.
es_es: Por favor, seleccione solo los contenidos que puedan utilizarse en futuras sugerencias.
fi: Valitse vain ne tiedot, joita voit käyttää tulevissa ehdotuksissa.
fr_ca: Veuillez sélectionner uniquement les éléments appropriés pour les suggestions futures.
gu: આનો ઉપયોગ ભવિષ્યની દરખાસ્ત માટે કરો, ફક્ત યોગ્ય માહિતી જ પસંદ કરો.
he: אנא בחרו רק את התוכן המתאים להמשך השימוש.
hi: भविष्य के सुझावों में उपयोग करने के लिए, केवल उपयुक्त सामग्री का चयन करें।
hr: Odaberite samo sadržaj koji možete koristiti za buduće preporuke.
hu: Kérjük, csak azokat a pontokat válassza ki, amelyeket a jövőbeli javaslatokban használhat.
id: Pilih hanya konten yang sesuai untuk digunakan dalam rekomendasi selanjutnya.
it: Selezionate solo i contenuti utili per le future proposte.
ko: 향후 제안에 사용할 수 있는 내용만 선택해 주세요.
mr: पुढील सूचनांसाठी, फक्त योग्य माहिती निवडा.
ms: Sila pilih hanya kandungan yang sesuai untuk digunakan dalam cadangan selanjutnya.
nl_nl: Selecteer alleen de relevante informatie voor toekomstige suggesties.
no: Velg kun de relevante punktene for fremtidige anbefalinger.
pl: Proszę wybrać tylko te informacje, które mogą być użyte w przyszłych propozycjach.
pt_br: Selecione apenas os conteúdos que podem ser usados nas próximas sugestões.
pt_pt: Selecione apenas os conteúdos que podem ser usados nas próximas sugestões.
ro: Vă rugăm să selectați doar conținutul relevant pentru propuneri viitoare.
ru: Пожалуйста, выберите только те пункты, которые можно использовать для дальнейших рекомендаций.
sk: Použite len tie informácie, ktoré sú vhodné pre návrhy na ďalšie tréningy.
sl: Izberite samo tiste podatke, ki lahko uporabite za priporočila v prihodnosti.
sv: Välj endast de relevanta punkterna för framtida rekommendationer.
ta: எதிர்காலத்திற்கான பரிந்துரைகளுக்கு பயன்படுத்தக்கூடிய தகவல்களை மட்டும் தேர்ந்தெடுக்கவும்.
te: భవిష్యత్తులో ఉపయోగించడానికి, ఈ విషయాలను మాత్రమే ఎంచుకోండి.
th: โปรดเลือกเฉพาะเนื้อหาที่เหมาะสมสำหรับการนำเสนอในอนาคต
tr: Gelecekteki öneriler için kullanılabilecek içerikleri seçin.
uk: Будь ласка, виберіть лише ті пункти, які можна використовувати для подальших рекомендацій.
vi: Vui lòng chọn nội dung phù hợp để sử dụng cho các đề xuất sau.
zh_hans: 请仅选择用于后续建议的内容。
zh_hant: 僅選擇用於未來建議的內容。

# health_meals_body_ai.d6fbb962587f
source: 担当コーチ
ar_sa: المدرب المسؤول
ca: Entrenador responsable
cs: Osobní trenér
da: Ansvarlig træner
de_de: Persönlicher Trainer
el: Επόμενος προπονητής
en_au: Your Coach
es_es: Entrenador asignado
fi: Vastaava valmentaja
fr_ca: Coach assigné
gu: ટચ કોચ
he: מאמן אישי
hi: व्यक्तिगत कोच
hr: Odgovorni trener
hu: Felügyelő edző
id: Pelatih yang Ditugaskan
it: Allenamento personalizzato
ko: 담당 코치
mr: तुमचे प्रशिक्षक
ms: Pelatih Tetap
nl_nl: Persoonlijke coach
no: Ansvarlig trener
pl: Trener
pt_br: Treinador responsável
pt_pt: Treinador responsável
ro: Antrenor responsabil
ru: Ответственный тренер
sk: Špecializovaný tréner
sl: Osobni trener
sv: Ansvarig tränare
ta: பொறுப்புள்ள பயிற்சியாளர்
te: వ్యక్తిగత శిక్షణ కోచ్
th: โค้ชประจำ
tr: Koç
uk: Ваш тренер
vi: Huấn luyện viên phụ trách
zh_hans: 教练
zh_hant: 負責教練

# health_meals_body_ai.d715189703aa
source: {{value1}}を撮影
ar_sa: الصورة {{value1}}
ca: Fotografia {{value1}}
cs: Zaznamenejte {{value1}}
da: {{value1}}Tag et billede af
de_de: {{value1}} aufnehmen
el: Λήψη φωτογραφίας του {{value1}}
en_au: Take a photo of {{value1}}.
es_es: Toma una foto de {{value1}}.
fi: Ota kuva {{value1}}:stä
fr_ca: Prendre une photo de {{value1}}.
gu: {{value1}} ની તસ્વીર
he: צלם את {{value1}}
hi: {{value1}} को कैप्चर करें
hr: Fotografirati {{value1}}
hu: {{value1}}-t rögzíti
id: Mengambil foto {{value1}}
it: Scatta una foto con {{value1}}.
ko: {{value1}} 촬영
mr: {{value1}} छायाचित्र घ्या
ms: {{value1}} Ambil gambar
nl_nl: {{value1}} Maak een foto van
no: Ta bilde av {{value1}}
pl: Zrób zdjęcie {{value1}}.
pt_br: Tira uma foto de {{value1}}.
pt_pt: Tira uma foto de {{value1}}.
ro: Faceți o fotografie cu valoarea {{value1}}
ru: Фото {{value1}}
sk: Fotografia {{value1}}
sl: Fotografirajte {{value1}}
sv: Ta ett foto av {{value1}}
ta: {{value1}} ஐப் படமாக்கு
te: {{value1}}ను తీయండి
th: ถ่ายภาพ {{value1}}
tr: {{value1}}, fotoğraf çekiliyor
uk: Зробити фото {{value1}}
vi: ¶ Chụp ảnh "{{value1}}"
zh_hans: 拍摄 {{value1}}
zh_hant: 拍攝 {{value1}}

# health_meals_body_ai.d7b486554fb6
source: 週次平均
ar_sa: المتوسط الأسبوعي
ca: mitjana setmanal
cs: Průměr týdně
da: Gennemsnitligt pr. uge
de_de: Durchschnitt pro Woche
el: Μέσος όρος εβδομάδας
en_au: Average per week
es_es: Promedio semanal
fi: Keskimääräinen viikko
fr_ca: Moyenne hebdomadaire
gu: અઠવાડિયાનું સરેરાશ
he: ממוצע שבועי
hi: सप्ताह का औसत
hr: Prosjek tjedno
hu: Heti átlag
id: Rata-rata mingguan
it: Media settimanale
ko: 주간 평균
mr: सरासरी
ms: Purata mingguan
nl_nl: Gemiddelde over een week
no: Gjennomsnitt per uke
pl: Średnia tygodniowa
pt_br: Média semanal
pt_pt: Média semanal
ro: Media săptămânală
ru: Среднее значение за неделю
sk: Priemerná hodnota za týždeň
sl: Povprek za teden
sv: Genomsnitt per vecka
ta: வாராந்திர சராசரி
te: వారపు సగటు
th: ค่าเฉลี่ยรายสัปดาห์
tr: Haftalık ortalama
uk: Середньо за тиждень
vi: Trung bình hàng tuần
zh_hans: 每周平均
zh_hant: 平均值

# health_meals_body_ai.d7efe8748167
source: 任意
ar_sa: أي
ca: Qualsevol
cs: Volitelné
da: Valgfrit
de_de: Optional
el: Προαιρετικό
en_au: Optional
es_es: Opcional
fi: Valinnainen
fr_ca: Facultatif
gu: વૈકલ્પિક
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Opcionális
id: Opsional
it: Opzionale
ko: 선택 사항
mr: आवश्यक असल्यास
ms: Opsional
nl_nl: Optioneel
no: Valgfritt
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sl: Neobvezno
sv: Valfritt
ta: விரும்பினால்
te: ఐచ్ఛికం
th: (ไม่บังคับ)
tr: İsteğe bağlı
uk: Необов'язково
vi: Tùy chọn

# health_meals_body_ai.d801f8eaaf8a
source: {{value1}}を削除
ar_sa: حذف {{value1}}
ca: Suprimeix {{value1}}
cs: Odstraňte {{value1}}
da: Slet {{value1}}
de_de: {{value1}} löschen
el: Διαγραφή του {{value1}}
en_au: Delete {{value1}}.
es_es: Elimina {{value1}}.
fi: Poista {{value1}}
fr_ca: Supprimer {{value1}}.
gu: {{value1}} ને દૂર કરો
he: מחק את {{value1}}
hi: {{value1}} को हटाएं
hr: Izbrisati {{value1}}
hu: {{value1}}-t törli
id: Menghapus {{value1}}
it: Elimina {{value1}}.
ko: {{value1}} 삭제
mr: {{value1}} हटवा
ms: {{value1}} Padam
nl_nl: {{value1}} Verwijderen
no: Slett {{value1}}
pl: Usuń {{value1}}.
pt_br: Exclui {{value1}}.
pt_pt: Exclui {{value1}}.
ro: Ștergeți valoarea {{value1}}
ru: Удаление {{value1}}
sk: Odstráňte {{value1}}
sl: Izbrišite {{value1}}
sv: Ta bort {{value1}}
ta: {{value1}}ஐ நீக்கவும்
te: {{value1}}ను తొలగించండి
th: ลบ {{value1}}
tr: {{value1}}, siliniyor
uk: Видалити {{value1}}
vi: Xóa "{{value1}}"
zh_hans: 删除 {{value1}}
zh_hant: 刪除 {{value1}}

# health_meals_body_ai.d80a4d642fbb
source: {{value1}}件・{{value2}}
ar_sa: {{value1}}・{{value2}}
ca: {{value1}}・{{value2}}
cs: {{value1}} položek・{{value2}}
da: {{value1}} antal・{{value2}}
de_de: {{value1}} Anzahl · {{value2}}
el: {{value1}}·{{value2}}
en_au: {{value1}} entries · {{value2}}
es_es: {{value1}} unidades・{{value2}}
fi: {{value1}} kappaletta・{{value2}}
fr_ca: {{value1}} - {{value2}}
gu: {{value1}} કેસ {{value2}}
he: {{value1}}•{{value2}}
hi: {{value1}} एंट्री · {{value2}}
hr: {{value1}} aktivnosti · {{value2}}
hu: {{value1}} bejegyzés・{{value2}}
id: {{value1}} item・{{value2}}
it: {{value1}} unità・{{value2}}
ko: {{value1}} 건・{{value2}}
mr: {{value1}} नोंदी • {{value2}}
ms: {{value1}} item・{{value2}}
nl_nl: {{value1}} resultaten · {{value2}}
no: {{value1}} antall・{{value2}}
pl: {{value1}} zestawów・{{value2}}
pt_br: {{value1}} itens・{{value2}}
pt_pt: {{value1}} itens・{{value2}}
ro: {{value1}} unități・{{value2}}
ru: {{value1}} штук • {{value2}}
sk: {{value1}} položiek・{{value2}}
sl: {{value1}} rezultatov · {{value2}}
sv: {{value1}} resultat · {{value2}}
ta: {{value1}} பதிவுகள் · {{value2}}
te: {{value1}} రికార్డులు・{{value2}}
th: {{value1}} ราย・{{value2}}
tr: {{value1}} adet · {{value2}}
uk: {{value1}}•{{value2}}
vi: {{value1}} Chủ đề/ {{value2}}
zh_hans: {{value1}}次・{{value2}}
zh_hant: {{value1}} 筆・{{value2}}

# health_meals_body_ai.d82ca70d9996
source: 見た目の変化を参考として確認
ar_sa: تحقق من التغيير في المظهر كمرجع
ca: Comproveu el canvi d'aparença com a referència
cs: Porovnání vzhledu jako referenci
da: Sammenlign med tidligere resultater
de_de: Überprüfen Sie die Veränderungen im Aussehen als Referenz
el: Ελέγχουμε τις αλλαγές στην εμφάνιση ως σημείο αναφοράς
en_au: Check for reference in visible changes
es_es: Verificar como referencia los cambios físicos
fi: Vertaa ulkonäön muutoksia
fr_ca: Vérifier en se basant sur les changements physiques
gu: દેખાવમાં થતા ફેરફારોનો સંદર્ભ તરીકે તપાસ કરો
he: השוואה למראה כדי לקבל מידע
hi: दिखावे में बदलाव को संदर्भ के रूप में देखें
hr: Provjera promjena u izgledu kao referenca
hu: A megjelenés változásának figyelembe vételével
id: Memeriksa perubahan penampilan sebagai referensi
it: Verifica come riferimento per i cambiamenti visivi
ko: 외모 변화를 참고로 확인
mr: शारीरिक बदलांचा संदर्भ म्हणून तपासणे
ms: Menyemak sebagai rujukan untuk perubahan penampilan
nl_nl: Gebruik de veranderingen in uiterlijk als referentie
no: Sammenlign med endringer i utseende
pl: Sprawdź zmiany w wyglądzie jako punkt odniesienia
pt_br: Verificar como referência para mudanças na aparência
pt_pt: Verificar como referência para mudanças na aparência
ro: Verificare ca referință pentru schimbările fizice
ru: Используйте изменения внешнего вида в качестве ориентира
sk: Použite vzhľad ako referenčný bod
sl: Preverite spremembe v videzu kot referenco
sv: Använd som referens för visuella förändringar
ta: தோற்ற மாற்றத்தை ஒரு குறிப்புக்காக சரிபார்க்கவும்
te: శారీరక మార్పులను ఒక సూచనగా చూడటం
th: ใช้เป็นข้อมูลอ้างอิงเพื่อดูการเปลี่ยนแปลงรูปลักษณ์
tr: Görsel değişiklikleri bir referans olarak inceleyin
uk: Перевіряйте зміни зовнішності як відправну точку
vi: Tham khảo sự thay đổi về ngoại hình
zh_hans: 参考外观变化
zh_hant: 作為參考來確認外觀變化

# health_meals_body_ai.d8323e0a0c6c
source: 安静時心拍
ar_sa: معدل ضربات القلب أثناء الراحة
ca: freqüència cardíaca en repòs
cs: Srdeční frekvence v klidu
da: Hvilepuls
de_de: Ruheherzfrequenz
el: Καρδιακός ρυθμός σε ηρεμία
en_au: Resting heart rate
es_es: Frecuencia cardíaca en reposo
fi: Levossa oleva sydämen syke
fr_ca: Fréquence cardiaque au repos
gu: આરામ દરમિયાન હાર્ટ રેટ
he: דופק במצב מנוחה
hi: आराम के समय हृदय गति
hr: Srčani ritam u miro
hu: Pihenő állapotban mért pulzus
id: Detak jantung saat istirahat
it: Frequenza cardiaca a riposo
ko: 휴식 중 심박수
mr: विश्रांती दरम्यान हृदय गती
ms: Palpitasi semasa istirahat
nl_nl: Rusthartslag
no: Hvilepuls
pl: Tętno w spoczynku
pt_br: Frequência cardíaca em repouso
pt_pt: Frequência cardíaca em repouso
ro: Frecvența cardiacă în repaus
ru: Пульс в состоянии покоя
sk: Pulz pri odpočinku
sl: Srčni utrip v miro
sv: Pulsvärde i vila
ta: அமைதியான நேரத்தில் இதயத் துடிப்பு
te: విశ్రాంతి సమయంలో హృదయ స్పందన
th: อัตราการเต้นของหัวใจขณะพัก
tr: Dinlenme sırasında kalp atışı
uk: Серцевий ритм у спокої
vi: Nhịp tim khi nghỉ ngơi
zh_hans: 静息心率
zh_hant: 休息時心率

# health_meals_body_ai.d94549194ed1
source: {{value1}}がセット全体を確認
ar_sa: يؤكد {{value1}} المجموعة بأكملها
ca: {{value1}} confirma tot el conjunt
cs: {{value1}} zkontroluje celý soubor
da: {{value1}} gennemgår hele sættet
de_de: {{value1}} überprüft den gesamten Satz
el: Μπορείτε να ελέγξετε ολόκληρο το σύνολο με το {{value1}}
en_au: {{value1}}View entire set
es_es: {{value1}} revisa todo
fi: {{value1}} tarkistaa koko asetuksen
fr_ca: {{value1}} vérifie l'ensemble
gu: {{value1}}આપેલ મૂલ્યની ચકાસણી કરો
he: {{value1}}": בדוק את כל ההגדרות
hi: {{value1}} पूरे सेट की समीक्षा करें
hr: {{value1}} provjerava cijeli set
hu: {{value1}} teljesíti
id: {{value1}} memeriksa seluruh set
it: Verifica dell'intero set: {{value1}}
ko: {{value1}}가 전체를 확인
mr: {{value1}} संपूर्ण सेट तपासा
ms: {{value1}} semak keseluruhan set
nl_nl: {{value1}} controleert de volledige set
no: {{value1}} sjekker hele settet
pl: {{value1}}Sprawdź cały zestaw
pt_br: Verifique o conjunto completo com {{value1}}
pt_pt: Verifique o conjunto completo com {{value1}}
ro: {{value1}} verifică întregul set
ru: {{value1}}Проверить все параметры
sk: {{value1}} skontroluje celý set
sl: {{value1}} preveriti celotno nastavitev
sv: {{value1}} kontrollerar hela uppsättningen
ta: {{value1}} முழு தொகுப்பையும் சரிபார்க்கவும்
te: {{value1}} మొత్తం సెట్‌ను తనిఖీ చేయండి
th: {{value1}}ตรวจสอบข้อมูลทั้งหมด
tr: {{value1}} tüm seti kontrol et
uk: {{value1}}Перевірити весь набір
vi: Kiểm tra toàn bộ tập hợp {{value1}}
zh_hans: {{value1}}可以查看整体设置
zh_hant: {{value1}}可以查看整个套餐

# health_meals_body_ai.d957869454ea
source: KPIを記録
ar_sa: سجل مؤشرات الأداء الرئيسية
ca: Registra els KPI
cs: Zaznamenat KPI.
da: Registrer KPI'er.
de_de: KPI aufzeichnen
el: Καταγράψτε τους δείκτες απόδοσης (KPI).
en_au: Record KPIs.
es_es: Registrar KPI.
fi: Kirjaa KPI:t.
fr_ca: Enregistrer les indicateurs clés (KPI)
gu: KPI ને રેકોર્ડ કરો.
he: רשום מדדים (KPI).
hi: KPI रिकॉर्ड करें।
hr: Zapiši KPI vrijednosti.
hu: Rögzítse az eredményeket.
id: Catat KPI.
it: Registra gli indicatori chiave (KPI)
ko: KPI 기록
mr: KPI रेकॉर्ड करा.
ms: Catat KPI.
nl_nl: Registreer KPI's.
no: Registrer KPI-er.
pl: Zarejestruj wskaźniki KPI.
pt_br: Registrar KPIs
pt_pt: Registrar KPIs
ro: Înregistrați indicatorii cheie (KPI).
ru: Записать показатели KPI.
sk: Zaznamenávajte KPI.
sl: Zapišite KPI (ključne indikatorje).
sv: Registrera KPI:er
ta: KPI-ஐ பதிவு செய்யவும்.
te: KPI లను నమోదు చేయండి.
th: บันทึก KPI
tr: KPI'leri kaydedin
uk: Записувати KPI
vi: Ghi lại chỉ số KPI.
zh_hans: 记录KPI
zh_hant: 記錄 KPI

# health_meals_body_ai.d9a3c67cccb6
source: 週次レポート
ar_sa: التقرير الأسبوعي
ca: informe setmanal
cs: Týdenní zpráva
da: Ugentlig rapport
de_de: Wöchentlicher Bericht
el: Εβδομαδιαίο αναφορά
en_au: Weekly report
es_es: Informe semanal
fi: Viikoittainen raportti
fr_ca: Rapport hebdomadaire
gu: અઠવાડિયા પ્રમાણે રિપોર્ટ
he: דוח שבועי
hi: सप्ताह की रिपोर्ट
hr: Tjedno izvješće
hu: Heti jelentés
id: Laporan mingguan
it: Report settimanale
ko: 주간 보고서
mr: दर आठवड्याचे अहवाल
ms: Laporan mingguan
nl_nl: Wekelijks rapport
no: Ukentlig rapport
pl: Raport tygodniowy
pt_br: Relatório semanal
pt_pt: Relatório semanal
ro: Raport săptămânal
ru: Еженедельный отчет
sk: Týždenný report
sl: Nedeljski izveštaj
sv: Veckorapport
ta: வாராந்திர அறிக்கை
te: వారపు నివేదిక
th: รายงานรายสัปดาห์
tr: Haftalık rapor
uk: Щотижневий звіт
vi: Báo cáo hàng tuần
zh_hans: 每周报告
zh_hant: 每週報告

# health_meals_body_ai.d9eb6553376d
source: 主要KPI
ar_sa: مؤشرات الأداء الرئيسية
ca: KPI principal
cs: Hlavní KPI
da: Vigtige KPI'er
de_de: Haupt-KPIs
el: Βασικοί δείκτες απόδοσης
en_au: Key Performance Indicators (KPIs)
es_es: KPI principales
fi: Tärkeimmät mittarit
fr_ca: KPI principaux
gu: મુખ્ય KPI
he: מדדי ביצוע מרכזיים
hi: मुख्य KPI
hr: Glavni pokazatelji
hu: Főbb mérőszámok
id: KPI Utama
it: KPI principali
ko: 주요 KPI
mr: मुख्य KPI
ms: KPI Utama
nl_nl: Belangrijkste KPI's
no: Viktige KPI-er
pl: Główne wskaźniki
pt_br: Principais KPIs
pt_pt: Principais KPIs
ro: Indicatori cheie
ru: Основные показатели эффективности
sk: Hlavné KPI
sl: Glavni KPI.
sv: Viktiga KPI:er
ta: முக்கிய KPI
te: ముఖ్యమైన KPIలు
th: ตัวชี้วัดหลัก
tr: Önemli KPI'lar
uk: Основні KPI
vi: Các chỉ số chính

# health_meals_body_ai.da3b9c692005
source: 無理をしない
ar_sa: لا تبالغي
ca: no t'excedeixis
cs: Nepřetěžujte se
da: Undgå overanstrengelse
de_de: Überanstreben vermeiden
el: Μην πιέζετε
en_au: Don't overdo it
es_es: No te esfuerces
fi: Älä rasita itseäsi
fr_ca: Ne vous forcez pas
gu: અન્ય
he: אל תתאמץ
hi: अधिक प्रयास न करें
hr: Ne preopteretuj se
hu: Ne terhelje túl magát
id: Jangan memaksakan diri
it: Non esagerare
ko: 무리하지 마세요
mr: जास्त प्रयत्न करू नका
ms: Jangan memaksakan diri
nl_nl: Forceer niets
no: Ikke overanstreng deg
pl: Nie przeciążaj się
pt_br: Não se force
pt_pt: Não se force
ro: Nu forța
ru: Не переусердствуйте
sk: Nepotláčaj sa
sl: Ne preobremenjujte se
sv: Ta det lugnt
ta: அதிகமாகச் செய்ய வேண்டாம்
te: అతిగా ప్రయత్నించవద్దు
th: อย่าฝืน
tr: Aşırıya kaçmayın
uk: Не перенапружуйтесь
vi: Không nên gắng sức
zh_hans: 不要过度
zh_hant: 不要過度

# health_meals_body_ai.da700eb35e0e
source: 今日の行動
ar_sa: عمل اليوم
ca: L'acció d'avui
cs: Vaše aktivity dne
da: Dine handlinger i dag
de_de: Aktionen heute
el: Οι σημερινές σας ενέργειες
en_au: Your actions today
es_es: Acciones realizadas hoy
fi: Päivän toiminta
fr_ca: Vos actions aujourd'hui
gu: આજેની પ્રવૃત્તિ
he: פעולות היום
hi: आज की गतिविधि
hr: Danasnje aktivnosti
hu: Napra vonatkozó tevékenység
id: Aktivitas hari ini
it: Azione odierna
ko: 오늘의 활동
mr: आजचे कार्य
ms: Aktiviti hari ini
nl_nl: Uw acties van vandaag
no: Dagens aktivitet
pl: Dzisiejsze działania
pt_br: Ações de hoje
pt_pt: Ações de hoje
ro: Acțiunile de astăzi
ru: Ваши действия сегодня
sk: Vaše aktivity za daný deň
sl: Danšne dejanje
sv: Dina dagliga aktiviteter
ta: இன்றைய செயல்பாடு
te: ఈ రోజు యొక్క చర్య
th: กิจกรรมในวันนี้
tr: Bugünkü eylemler
uk: Ваші дії сьогодні
vi: Hành động hôm nay
zh_hans: 今天的行动
zh_hant: 今日的行为

# health_meals_body_ai.dad988a8437f
source: 達成率
ar_sa: معدل الإنجاز
ca: Taxa d'assoliment
cs: Úroveň dosažení
da: Resultatniveauet.
de_de: Erfolgsgrad
el: Ποσοστό επίτευξης
en_au: Completion rate
es_es: Porcentaje de logro
fi: Saavutustaso
fr_ca: Taux d'atteinte
gu: પ્રગતિ
he: אחוז הצלחה
hi: लक्ष्य प्राप्ति दर
hr: Postignuće
hu: Teljesedési szint
id: Tingkat pencapaian
it: Percentuale di raggiungimento degli obiettivi
ko: 달성률
mr: प्रगती
ms: Tingkat pencapaian
nl_nl: Voltooiingspercentage
no: Prosent fullført
pl: Poziom realizacji
pt_br: Taxa de progresso
pt_pt: Taxa de progresso
ro: Procent de realizare
ru: Уровень достижения цели
sk: Úroveň dosiahnutia
sl: Procent uspešnosti
sv: Procent av mål
ta: சாதனை சதவீதம்
te: సాధించిన స్థాయి
th: อัตราความสำเร็จ
tr: Başarı oranı
uk: Відсоток досягнутих цілей
vi: Tỷ lệ đạt được
zh_hans: 完成率

# health_meals_body_ai.db59ae95c8ef
source: カメラで読み取る
ar_sa: القراءة بالكاميرا
ca: llegir amb càmera
cs: Skenování pomocí kamery
da: Læs via kamera
de_de: Mit der Kamera erfassen
el: Ανάγνωση μέσω κάμερας
en_au: Read using the camera
es_es: Leer mediante la cámara
fi: Lue kameralla
fr_ca: Lecture via la caméra
gu: કેમેરા દ્વારા વાંચો
he: לקרוא באמצעות מצלמה
hi: कैमरे से पढ़ें
hr: Snimanje putem kamere
hu: Kamerával történő beolvasás
id: Membaca menggunakan kamera
it: Scansiona con la fotocamera
ko: 카메라로 읽어냅니다
mr: कॅमेर्‍याने मोजा
ms: Baca menggunakan kamera
nl_nl: Scannen met de camera
no: Les av med kamera
pl: Zeskanuj za pomocą aparatu
pt_br: Ler através da câmera
pt_pt: Ler através da câmera
ro: Citește cu camera
ru: Сканировать с помощью камеры
sk: Skenujte pomocou kamery
sl: S pomočjo kamere
sv: Läsa av med kamera
ta: கேமரா மூலம் அளவிடவும்
te: కెమెరా ద్వారా చదవండి
th: สแกนด้วยกล้อง
tr: Kamera ile okuma
uk: Сканування за допомогою камери
vi: Đọc bằng camera
zh_hans: 使用相机读取
zh_hant: 使用相機掃描

# health_meals_body_ai.dc2cd2929fe4
source: 通常どおり取り組めそうです。ウォームアップ中の感覚も確認しましょう。
ar_sa: يبدو أنني أستطيع العمل عليها كالمعتاد. تحقق أيضًا من شعورك أثناء الإحماء.
ca: Sembla que puc treballar-hi com de costum. Comproveu també com us sentiu mentre escalfeu.
cs: Můžete pokračovat normálně. Zkontrolujte také své pocity během rozcvičky.
da: Det ser ud til, at du kan fortsætte som normalt. Tjek også fornemmelserne under opvarmningen.
de_de: Es scheint, dass Sie normal weiterarbeiten können. Überprüfen Sie auch Ihre Wahrnehmung während des Aufwärmens.
el: Μπορείτε να συνεχίσετε κανονικά. Ελέγξτε επίσης τις αισθήσεις σας κατά τη διάρκεια του ζεστάματος.
en_au: It seems you can continue as usual. Also, check how you feel during the warm-up.
es_es: Parece que puede continuar normalmente. Verifique también la sensación durante el calentamiento.
fi: Näyttää, että voit jatkaa normaalisti. Tarkista myös tuntemukset lämmittelyn aikana.
fr_ca: Il semble que vous puissiez continuer normalement. Vérifiez également vos sensations pendant le échauffement.
gu: સામાન્ય રીતે તમે આ કરી શકો છો. વોર્મ અપ કરતી વખતેની લાગણી પણ તપાસો.
he: אני יכול להתקדם כרגיל. בדוק גם את התחושה במהלך חימום.
hi: सामान्य तरीके से काम कर सकते हैं। वार्म-अप के दौरान महसूस होने वाली बातों की भी जांच करें।
hr: Možemo nastaviti normalno. Provjerite i osjećaje tijekom zagrijavanja.
hu: A szokásos módon tudja végezni az edzést. Ellenőrizze a melegítő során érzettérzetet is.
id: Sepertinya bisa melanjutkan seperti biasa. Periksa juga sensasi saat pemanasan.
it: Sembra possibile continuare normalmente. Controllare anche le sensazioni durante il riscaldamento.
ko: 평소와 같이 진행할 수 있습니다. 워밍업 중의 느낌도 확인해 보세요.
mr: तुम्ही नेहमीप्रमाणे व्यायाम करू शकता. वॉर्म-अप करताना येणाऱ्या अनुभवांची नोंद घ्या.
ms: Seharusnya boleh dijalankan seperti biasa. Pastikan juga untuk memeriksa sensasi semasa pemanasan.
nl_nl: Je kunt waarschijnlijk gewoon verder gaan. Controleer ook je gevoel tijdens de warming-up.
no: Det ser ut som du kan fortsette som vanlig. Sjekk også hvordan det føles under oppvarmingen.
pl: Wygląda na to, że mogę kontynuować normalnie. Sprawdź również odczucia podczas rozgrzewki.
pt_br: Parece que você pode continuar normalmente. Verifique também a sensação durante o aquecimento.
pt_pt: Parece que você pode continuar normalmente. Verifique também a sensação durante o aquecimento.
ro: Ar trebui să puteți continua în mod normal. Verificați și senzațiile din timpul încălzirii.
ru: Кажется, можно продолжать тренировку как обычно. Также обратите внимание на ощущения во время разминки.
sk: Mali by ste byť schopní pokračovať normálne. Skontrolujte aj svoje pocity počas rozcvičky.
sl: Lahko se vrnete k običnemu treningu. Preverite tudi občutke med ogrevanjem.
sv: Du verkar kunna fortsätta som vanligt. Kontrollera även känslan under uppvärmningen.
ta: சாதாரணமாகச் செயல்பட முடியும். வார்ம்-அப் செய்யும் போது ஏற்படும் உணர்வுகளைச் சரிபார்க்கவும்.
te: సాధారణ పద్ధతిలో చేయవచ్చు. వేర్వేరు సమయంలో అనుభూతిని కూడా తనిఖీ చేసుకోండి.
th: ดูเหมือนว่าคุณสามารถออกกำลังกายได้อย่างปกติ โปรดตรวจสอบความรู้สึกขณะวอร์มอัพด้วย
tr: Normal şekilde ilerleyebilirsiniz. Isınma sırasında hislerinizi de kontrol edin.
uk: Ви можете продовжувати, як зазвичай. Також перевірте відчуття під час розминки.
vi: Có vẻ như bạn có thể tiếp tục theo đúng kế hoạch. Hãy kiểm tra cảm giác trong quá trình khởi động.
zh_hans: 似乎可以正常进行。请确认热身时的感觉。
zh_hant: 似乎可以正常進行。請確認暖身時的感覺。
